[
  "obsidian-dynamic-toc",
  "obsidian-html-tags-autocomplete",
  "obsidian-emoji-toolbar",
  "table-editor-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "quick-latex",
  "obsidian-outliner",
  "sliding-panes-obsidian",
  "cycle-through-panes",
  "obsidian-image-toolkit"
]